export const data = [
    {
        title: 'Фильтрация информации и технологий. ',
        description:
            'Из огромного количества информации, вы получаете только то, что нужно',
    },
    {
        title: 'Формат обучения. ',
        description: 'Даем большой объем знаний в видео за 15 минут',
    },
    {
        title: 'Применение разных форматов. ',
        description:
            'Видео-уроки, практические задания и тесты - все это дает полноценную картину и ускоряет процесс обучения',
    },
];

export const differences = {
    way: 'Узконаправленный подход',
    easy: 'Доступность обучения',
    program: 'Концентрация знаний',
};
